[   
    {
        "id":"1",
        "title":"Sundarbans",
        "place":"Presidency division, West Bengal, India",
        "img1":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Sundarban_Tiger.jpg/1200px-Sundarban_Tiger.jpg",
        "img2":"https://i.natgeofe.com/n/a50f7239-ff6d-4874-9448-25d94d8d1c80/sundarbans-bangladesh_16x9.jpg?w=1200",
        "img3":"https://www.thethirdpole.net/content/uploads/2020/03/GJEG94.jpg",
        "detail1":"Sundarbans is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans the area from the Hooghly River in India's state of West Bengal to the Baleswar River in Bangladesh's division of Khulna. It comprises closed and open mangrove forests, land used for agricultural purpose, mudflats and barren land, and is intersected by multiple tidal streams and channels. Four protected areas in the Sundarbans are enlisted as UNESCO World Heritage Sites, viz. Sundarbans National Park, Sundarbans West, Sundarbans South and Sundarbans East Wildlife Sanctuaries.",
        "detail2":"Despite these protections, the Indian Sundarbans were considered endangered in a 2020 assessment under the IUCN Red List of Ecosystems framework.[4] The Sundarbans mangrove forest covers an area of about 10,000 km2 (3,900 sq mi), of which forests in Bangladesh's Khulna Division extend over 6,017 km2 (2,323 sq mi) and in West Bengal, they extend over 4,260 km2 (1,640 sq mi) across the South 24 Parganas and North 24 Parganas districts.[5] The most abundant tree species are sundri (Heritiera fomes) and gewa (Excoecaria agallocha). The forests provide habitat to 453 fauna wildlife, including 290 bird, 120 fish, 42 mammal, 35 reptile and eight amphibian species.[6] Despite a total ban on all killing or capture of wildlife other than fish and some invertebrates, it appears that there is a consistent pattern of depleted biodiversity or loss of species in the 20th century, and that the ecological quality of the forest is declining",
        "detail3":"Despite preservation commitments from both governments, the Sundarbans are under threat from both natural and human-made causes. In 2007, the landfall of Cyclone Sidr damaged around 40% of the Sundarbans. The forest is also suffering from increased salinity due to rising sea levels due to climate change and reduced freshwater supply. In May 2009 Cyclone Aila devastated the Sundarbans with massive casualties. At least 100,000 people were affected by this cyclone.[8][9] The proposed coal-fired Rampal power station situated 14 km (8.7 mi) north of the Sundarbans at Rampal Upazila of Bagerhat District in Khulna, Bangladesh, is anticipated to further damage this unique mangrove forest according to a 2016 report by UNESCO.[10] Climate change is expected to both continue to negatively effect both natural systems and human populations in the region, resulting in further ecosystem degradation and climate migration. Experts examining the region recommend further focus on mangrove restoration and management and advocating for adaptation of human populations, through processes like managed retreat and investments in resilient infrastructure",
        "cost":"$200",
        "review":"9.5k",
        "rating":"4.5",
        "category":"Forest",
        "condition": "approved"
    },
    {
        "id":"2",
        "title":"St. Martin's Island",
        "place":"Cox's Bazar District, Bangladesh",
        "img1":"https://www.theindependentbd.com/assets/news_images/Ecotourism-and-Green1.jpg",
        "img2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTM09m_8bT1Xvco0Zwgr44gsxGnKkRm3dqSJREkxeU9aO1vt5BwcUR1ZcjJSbFUmLfR2Cs&usqp=CAU",
        "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRAi9Ko5x3jYPxFcxIMVWCVOU0V0YdzQ5QC-RljJwV0hDdWWNapLcumnVbCl3FTN1QdO9s&usqp=CAU",
        "detail1":"Millennia ago, the island used to be an extension of the Teknaf peninsula, but at a later time some portion of this peninsula got submerged and thus the southernmost part of the aforementioned peninsula became an island, and was disconnected from the Bangladesh mainland. The first settlement started 250 years ago, in 18th century, by Arabian merchants who named the island 'Jazira'. During British occupation the island was named after the then Deputy Commissioner of Chittagong Mr. Martin as St. Martin Island. Likely because one or more of the Arabs were Saint and whose name could not be identified. Local names of the island are Narikel jinjira[3] which means 'Coconut Island', and Daruchini Dwip which means Cinnamon island. It is the only coral island in Bangladesh",
        "detail2":"St. Martin's Island (Bengali: সেন্ট মার্টিন্স দ্বীপ) is a small island (area only 3 km2) in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip. It is about 8 kilometres (5 miles) west of the northwest coast of Myanmar, at the mouth of the Naf River",
        "detail3":"Most of the island's approximately 3,700[4] inhabitants live primarily from fishing. The other staple crops are rice and coconut. Being very common on the island, algae are collected, dried, and exported to Myanmar. Between October and April, the fishermen from neighboring areas bring their caught fishes to the island's temporary wholesale market. However, imports of chicken, meat and other foods come in from the mainland Bangladesh and Myanmar. As the centre and the south are mainly farmland and makeshift huts, most of the permanent structures are around the far north. During the rainy season, because of the dangerous conditions on the Bay of Bengal, the inhabitants have no scope to go to the mainland (Teknaf) and their life can become dangerous. There is a hospital on the island, but in the past there has often been no doctor.",
        "cost":"$150",
        "review":"6.5k",
        "rating":"4.0",
        "category":"River",
        "condition": "approved"
    },
    {
        "id":"3",
        "title":"Ahsan Manzil",
        "place":"Kumartoli, Dhaka, Bangladesh",
        "img1":"https://res.klook.com/images/fl_lossy.progressive,q_65/c_fill,w_1200,h_630/w_80,x_15,y_15,g_south_west,l_klook_water/activities/cjv36mv8cmj5oivmavrg/Ahsan%20Manzil%20Museum%20Admission%20Ticket%20in%20Dhaka.jpg",
        "img2":"https://thumbs.dreamstime.com/z/dhaka-bangladesh-november-interior-ahsan-manzil-former-residential-palace-nawab-dhaka-banglade-dhaka-bangladesh-187397394.jpg",
        "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQXSqceng7hl19kSfIqHDpRHWFveW117DUmgA&usqp=CAU",
        "detail1":"MIn Mughal era, there was a garden house of Sheikh Enayet Ullah, the landlord of Jamalpur Porgona (district), in this place. Sheikh Enayet Ullah was a very charming person. He acquired a very big area in Kumartoli (Kumartuli) and included it in his garden house. Here he built a beautiful palace and named it 'Rongmohol' (Rangmahal). He used to enjoy here keeping beautiful girls collected from the country and abroad, dressing them with gorgeous dresses and expensive ornaments. There is a saying that, the founder of Dhaka (representative of mughal emperor) was attracted to one of the beautiful girls. He invited Sheikh Enayet Ullah to a party one night and killed him in a conspiracy when he was returning home. That girl also committed suicide in anger and sorrow. There was a grave of Sheikh Enayet Ullah in the north-east corner of the palace yard which was ruined in the beginning of the 20th century.",
        "detail2":"Probably in the period of Nawab Alibardi Khan(Grandfather of Nawab Siraj-Ud-Daulah) around 1740 century, Sheikh Moti Ullah, the son of Sheikh Enayet Ullah, sold the property to the French traders. There was a French trading house beside this property. The trading house became wealthier after purchasing this property. In that time, French traders could do business here without paying any taxes by a decree from the emperor Aurangzeb. In that time, the French became very wealthy by doing business here in competition with the English and other European companies. They made a big palace and dug a pond for sweet water in the newly purchased property. The pond still exists in the compound of Ahsan Manzil which was called 'Les Jall' in that time. In the Seven Years' War, French got defeated and all their properties were captured by the English. On 22 June 1757, the French left the trading house with a fleet of 35 boats from the river station of Buriganga in front of Kumartuli.",
        "detail3":"In 1785, the French transferred the property to a French tradesman named Mr. Champigni, and retaken it at 1801. According to Paris agreement of 1814, the French claimed all their left properties at Dhaka, and in 1827 the property was again returned to the French. For the increasing power of the English, the French was forced to leave subcontinent. They decided to sell all their properties in Dhaka. So in 1830, the trading house of Kumartuli was purchased by the established landlord of Dhaka, Khwaja Alimullah.",
        "cost":"$250",
        "review":"6.5k",
        "rating":"4.5",
        "category":"Old traditional place",
        "condition": "approved"
    },
    {
        "id":"4",
        "title":"Lalbagh Fort",
        "place":"Dhaka, Bangladesh",
        "img1":"https://res.klook.com/images/fl_lossy.progressive,q_65/c_fill,w_1295,h_720/w_80,x_15,y_15,g_south_west,l_klook_water/activities/ewkhbcwis1oc2myupgbl/LalbaghFortAdmissionTicketinDhaka.jpg",
        "img2":"https://live.staticflickr.com/8879/18385379602_bec2710ceb_b.jpg",
        "img3":"https://jscresults.com/wp-content/uploads/2021/11/Lalbagh-Fort-Bangladesh-2-1-1200x900.jpg",
        "detail1":"Lalbagh Fort (also Fort Aurangabad) is an incomplete 17th-century Mughal fort complex that stands before the Buriganga River in the southwestern part of Dhaka, Bangladesh.[1] The construction was started in 1678 AD by Mughal Subahdar Muhammad Azam Shah, who was a son of Emperor Aurangzeb and later emperor himself. His successor, Shaista Khan, did not continue the work, though he stayed in Dhaka up to 1688. The fort was never completed, and unoccupied for a long period of time. Much of the complex was built over and now sits across from modern buildings",
        "detail2":"Shaista Khan was the new subahdar of Dhaka in that time, and he did not complete the fort. In 1684, the daughter of Shaista Khan named Iran Dukht Pari Bibi died there. After her death, he started to think the fort as unlucky, and left the structure incomplete.[2] Among the three major parts of Lalbagh Fort, one is the tomb of Bibi Pari. After Shaista Khan left Dhaka, it lost its popularity. The main cause was that the capital was moved from Dhaka to Murshidabad. After the end of the royal Mughal period, the fort became abandoned. In 1844, the area acquired its name as Lalbagh replacing Aurangabad, and the fort became Lalbagh Fort.",
        "detail3":"For long the fort was considered to be a combination of three buildings (the mosque, the tomb of Bibi Pari and the Diwan-i-Aam), with two gateways and a portion of the partly damaged fortification wall. Recent excavations carried out by the Department of Archaeology of Bangladesh have revealed the existence of other structures. The southern fortification wall has a huge bastion in the southwestern corner. On the north of the south fortification wall were the utility buildings, stable, administration block, and its western part accommodated a beautiful roof-garden with arrangements for fountains and a water reservoir. The residential part was located on the east of the west fortification wall, mainly to the southwest of the mosque.",
        "cost":"$180",
        "review":"20.5k",
        "rating":"4.5",
        "category":"Old traditional place",
        "condition": "approved"
    },
    {
        "id":"5",
        "title":"Jaflong",
        "place":"Piyain River, Jaflong, Sylhet",
        "img1":"https://www.travelmate.com.bd/wp-content/uploads/2019/07/Jaflong-Travel.jpg",
        "img2":"https://upload.wikimedia.org/wikipedia/commons/a/ad/Zero_Point_at_Zuflong.jpg",
        "img3":"https://chokkor.com/wp-content/uploads/2019/02/Jaflong.jpg",
        "detail1":"Jaflong (Bengali: জাফলং) is a hill station and tourist destination in the Division of Sylhet, Bangladesh. It is located in Gowainghat Upazila of Sylhet District and situated at the border between Bangladesh and the Indian state of Meghalaya, overshadowed by subtropical mountains and rainforests. It is known for its stone collections and is home of the Khasi tribe",
        "detail2":"The land grabbers occupied government Khasiland and reserved forestland and extracted stone by cutting small hills polluting the environment of Jaflong. They also established crushing mills on the forestland without permission from government.",
        "detail3":"In early 2005, Laskar Muqsudur Rahman, Deputy Conservator of Forests, Sylhet Forest Division, observed that Jaflong that he heard in his boyhood as the 'lungs' of Greater Sylhet was at stake due to on going encroachments and establishment of unauthorized stone crushing mills. He took initiatives to recover the land and establish a recreation-cum-botanical park named as 'Jaflong Green Park'. The first foundation stone for the thematic Green Park at Jaflong was laid by Laskar Muqsudur Rahman, Deputy Conservator of Forests in 2005 with the cooperation of local forest staffs led by Forest Ranger Mohammad Ali. Nonetheless, at the inception it was a challenging task due to local conflicts and procedural constraints. The forestation program in Jaflong Green Park has been started under supervision of the joint forces, Jaflong Foundation and Forest Department. They have jointly taken up the forestation program with about 100 hectares of grabbed land. Under the forestation program, various types of trees, including hybrid Akash-moni, are being planted in the park to maintain ecological balance.",
        "cost":"$320",
        "review":"50.3k",
        "rating":"5.0",
        "category":"River",
        "condition": "approved"
    },
    {
        "id":"6",
        "title":"Somapura Mahavihara",
        "place":"Naogaon, Bangladesh",
        "img1":"https://cdn.britannica.com/68/178168-050-EED35840/Somapura-Mahavira-Paharpur-Bangladesh.jpg",
        "img2":"https://media.dhakatribune.com/uploads/2017/06/1-37.jpg",
        "img3":"https://64.media.tumblr.com/db321f9a7b6186deb7a902460feb3abd/fd27128f4b659093-4e/s1280x1920/e679a87035da6b2dfdb07a5ea83b7f662209ada7.jpg",
        "detail1":"Somapura Mahavihara (Bengali: সোমপুর মহাবিহার, romanized: Shompur Môhabihar) in Paharpur, Badalgachhi, Naogaon, Bangladesh is among the best known Buddhist viharas, monasteries, in the Indian Subcontinent and is one of the most important archaeological sites in the country. It is also one of the earliest sites of Bengal, where significant numbers of Hindu statues were found. It was designated as a UNESCO World Heritage Site in 1985. It is one of the most famous examples of architecture in pre-Islamic Bangladesh. It dates from a period to the nearby Halud Vihara and to the Sitakot Vihara in Nawabganj Upazila of Dinajpur District",
        "detail2":"A number of monasteries grew up during the Pāla period in ancient India in the eastern regions of the Indian subcontinent, comprising Bengal and Magadha. According to Tibetan sources, five great Mahaviharas (universities) stood out: Vikramashila, the premier university of the era; Nalanda, past its prime but still illustrious; Somapura Mahavihara; Odantapurā; and Jaggadala.[2] The mahaviharas formed a network; all of them were under state supervision and there existed a system of co-ordination among them ... it seems from the evidence that the different seats of Buddhist learning that functioned in eastern India under the Pāla were regarded together as forming a network, an interlinked group of institutions,and it was common for great scholars to move easily from position to position among them.[3] Xuanzang of China was a noted scholar who resided at the Somapura Mahavihara (the largest university in ancient India), and Atisa traveled from Bengal to Tibet to preach Buddhism. The earliest form of the Bengali language began to the emerge during the eighth century.",
        "detail3":"The excavation at Paharpur, and the finding of seals bearing the inscription Shri-Somapure-Shri-Dharmapaladeva-Mahavihariyarya-bhiksu-sangghasya, has identified the Somapura Mahavihara as built by the second Pala king Dharmapala (circa 781–821) of Pāla Dynasty.[4] Tibetan sources, including Tibetan translations of Dharmakayavidhi and Madhyamaka Ratnapradipa, Taranatha's history and Pag-Sam-Jon-Zang, mention that Dharmapala's successor Devapala (circa 810–850) built it after his conquest of Varendra.[4] The Paharpur pillar inscription bears the mention of 5th regnal year of Devapala's successor Mahendrapala (circa 850–854) along with the name of Bhiksu Ajayagarbha.[4] Taranatha's Pag Sam Jon Zang records that the monastery was repaired during the reign of Mahipala (circa 995–1043 AD).",
        "cost":"$190",
        "review":"8.5k",
        "rating":"4.5",
        "category":"Old traditional place",
        "condition": "approved"
    },
    {
        "id":"7",
        "title":"Sajek Valley",
        "place":"Bangladesh Rangamati District Baghaichhari",
        "img1":"https://www.theindependentbd.com/assets/news_images/Ecotourism-and-Green1.jpg",
        "img2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTM09m_8bT1Xvco0Zwgr44gsxGnKkRm3dqSJREkxeU9aO1vt5BwcUR1ZcjJSbFUmLfR2Cs&usqp=CAU",
        "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRAi9Ko5x3jYPxFcxIMVWCVOU0V0YdzQ5QC-RljJwV0hDdWWNapLcumnVbCl3FTN1QdO9s&usqp=CAU",
        "detail1":"Sajek Valley (Bengali: সাজেক উপত্যকা) is one of the most popular tourist spots in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in Rangamati District.[3] The valley is 2,000 feet (610 m) above sea level.[4] Sajek valley is known as the Queen of Hills & Roof of Rangamati. Sajek is a union located in the north of Chittagong Hill Tracts. It's under Baghaichori Upazila in Rangamati hill district, it is situated 67 kilometres (42 mi) north-east from Khagrachhari town and 95 kilometres (59 mi) north from Rangamati city. The border of Bangladesh and Mizoram of India is 8 kilometres (5.0 mi) east from Sajek",
        "detail2":"The native people of Sajek valley are ethnic minorities. Among them Chakma, Marma, Tripura, Pankua, Kaibarta, Lushai, other indigenous Assamese communities, and Sagma are mentionable. Women seem to be more involved in economic activities here.[citation needed] Tea stalls, food joints and roadside marketplaces are dominated by women.[citation needed] Picking fruits and vegetables early in the morning is a common trade here.[citation needed] They are not fluent in Bengali but the young population speak some English.",
        "detail3":"Sajek valley is known for its natural environment and is surrounded by mountains, dense forest, and grassland hill tracks. Many small rivers flow through the mountains among which the Kachalong and the Machalong are notable. On the way to Sajek valley, one has to cross the Mayni range and the Mayni river. The road to Sajek has high peaks and falls. The name of Sajek Valley came from the Sajek River that originates from Karnafuli river. The Sajek river works as a border between Bangladesh and India.",
        "cost":"$120",
        "review":"9.5k",
        "rating":"4.5",
        "category":"Old traditional place",
        "condition": "approved"
    },
    {
        "id":"8",
        "title":"Lalakhal",
        "place":"Bangladesh Sylhet Division Sylhet District Jaintiapur Upazila",
        "img1":"https://www.localguidesconnect.com/t5/image/serverpage/image-id/835997i57ADD956BF048941/image-size/large?v=v2&px=999",
        "img2":"https://cdn.tourradar.com/s3/tour/1500x800/134333_aaea582a.jpg",
        "img3":"https://www.alittleofftrack.com/wp-content/uploads/2020/09/Lalakhal-River.jpg",
        "detail1":"Lalakhal (Bengali: লালাখাল) is a tourist spot in Jaintiapur, Sylhet District, Bangladesh. Lalakhal is a wide channel in the Sharee River near the Tamabil road. The river is not very deep and is one of the sources of sand in Sylhet. The focal point of the feature is the variety of colours of the water, which varies from blue to green to clear at different points.Lalakhal (Bengali: লালাখাল) is a tourist spot in Jaintiapur, Sylhet District, Bangladesh.Lalakhal is a wide channel in the Sharee River near the Tamabil road. The river is not very deep and is one of the sources of sand in Sylhet. The focal point of the feature is the variety of colours of the water, which varies from blue to green to clear at different points",
        "detail2":"Lalakhal,which is another top tourist attraction in Jaintapur Upazilla, is covered with hills, natural forests, tea gardens, and rivers under the Jainta Hill which comprises part of the Meghalaya Ranges of India. Flowing from the Indian part, the river Myntdu enters Lalakhal as the Saree and meets the river Guaiyan after passing Sarighat. Over a stretch of nearly 12 km of the river from Lalakhal to Sarighat, the colour of the water stays transparent green in winter (as well as in other seasons when it does not rain) due to the minerals flowing with water and the sandy river bed.",
        "detail3":"Most of the island's approximately 3,700[4] inhabitants live primarily from fishing. The other staple crops are rice and coconut. Being very common on the island, algae are collected, dried, and exported to Myanmar. Between October and April, the fishermen from neighboring areas bring their caught fishes to the island's temporary wholesale market. However, imports of chicken, meat and other foods come in from the mainland Bangladesh and Myanmar. As the centre and the south are mainly farmland and makeshift huts, most of the permanent structures are around the far north. During the rainy season, because of the dangerous conditions on the Bay of Bengal, the inhabitants have no scope to go to the mainland (Teknaf) and their life can become dangerous. There is a hospital on the island, but in the past there has often been no doctor.",
        "cost":"$240",
        "review":"3.5k",
        "rating":"4.0",
        "category":"River",
        "condition": "approved"
    },
    {
        "id":"9",
        "title":"Curzon Hall",
        "place":"Dhaka Bangladesh",
        "img1":"https://upload.wikimedia.org/wikipedia/commons/d/d6/Curzon_Hall%2C_Dhaka.jpg",
        "img2":"https://live.staticflickr.com/1810/28477197367_a6ed520d0a_b.jpg",
        "img3":"https://lh5.googleusercontent.com/p/AF1QipPEriQQ43zKaYBUMDm30bNPupqgtvvNp3WS78Ki=w1080-k-no",
        "detail1":"The Curzon Hall is a British Raj-era building and home of the Faculty of Sciences at the University of Dhaka.[1] The building was originally intended to be a town hall and is named after Lord Curzon, the Viceroy of India who laid its foundation stone in 1904.[1] Upon the establishment of Dacca University in 1921, it became the base of the university's science faculty.",
        "detail2":"During the Bengali Language Movement, 1948–1956, Curzon Hall was the location of various significant events. After the Partition of India in 1947 that formed the country of Pakistan, Urdu was chosen to be the sole state language. In 1948, the Constituent Assembly of Pakistan chose Urdu and English as the only languages to be used to address the assembly, which was protested within the assembly on the grounds that the majority of the people spoke Bangla and not Urdu.[2] Students of Dhaka University objected instantly to the actions of the Constituent Assembly,[2] and it was in Curzon Hall that they declared their opposition to the state language policy.",
        "detail3":"The Botanical Garden of the university is located on the premises of Curzon Hall, and is used by students and faculty for teaching botany and for scientific studies with plants.[3] One of the best examples of Dhaka's architecture, it is a happy blend of European and Mughal elements, particularly noticeable in the projecting facade in the north which has both horse-shoe and cusped arches.        ",
        "cost":"$150",
        "review":"6.5k",
        "rating":"4.0",
        "category":"Old traditional place",
        "condition": "approved"
    },
    {
        "id":"10",
        "title":"Eiffel Tower",
        "place":"7th arrondissement, Paris, France",
        "img1":"https://www.planetware.com/photos-large/F/eiffel-tower.jpg",
        "img2":"https://imagesvc.meredithcorp.io/v3/mm/image?q=85&c=sc&poi=face&w=1600&h=800&url=https%3A%2F%2Fstatic.onecms.io%2Fwp-content%2Fuploads%2Fsites%2F28%2F2017%2F02%2Feiffel-tower-paris-france-EIFFEL0217.jpg",
        "img3":"https://static.toiimg.com/thumb/msid-80873764,width-1070,height-580,resizemode-75,imgsize-1256944,pt-32,y_pad-40/80873764.jpg",
        "detail1":"The Eiffel Tower (/ˈaɪfəl/ EYE-fəl; French: tour Eiffel [tuʁ‿ɛfɛl] (audio speaker iconlisten)) is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.Locally nicknamed La dame de fer (French for Iron Lady, it was constructed from 1887 to 1889 as the centerpiece of the 1889 World's Fair and was initially criticized by some of France's leading artists and intellectuals for its design, but it has become a global cultural icon of France and one of the most recognizable structures in the world.[3] The Eiffel Tower is the most visited monument with an entrance fee in the world; 6.91 million people ascended it in 2015. The Tower was made a Monument historique in 1964 and named part of UNESCO World Heritage Site (Paris, Banks of the Seins) in 1991.",
        "detail2":"The tower is 324 metres (1,063 ft) tall, about the same height as an 81-storey building, and the tallest structure in Paris. Its base is square, measuring 125 metres (410 ft) on each side. During its construction, the Eiffel Tower surpassed the Washington Monument to become the tallest man-made structure in the world, a title it held for 41 years until the Chrysler Building in New York City was finished in 1930. It was the first structure in the world to surpass both the 200-metre and 300-metre mark in height. Due to the addition of a broadcasting aerial at the top of the tower in 1957, it is now taller than the Chrysler Building by 5.2 metres (17 ft). Excluding transmitters, the Eiffel Tower is the second tallest free-standing structure in France after the Millau Viaduct.",
        "detail3":"The tower has three levels for visitors, with restaurants on the first and second levels. The top level's upper platform is 276 m (906 ft) above the ground – the highest observation deck accessible to the public in the European Union. Tickets can be purchased to ascend by stairs or lift to the first and second levels. The climb from ground level to the first level is over 300 steps, as is the climb from the first level to the second. Although there is a staircase to the top level, it is usually accessible only by lift.",
        "cost":"$340",
        "review":"24.5k",
        "rating":"4.0",
        "category":"Old traditional place",
        "condition": "approved"
    },
    {
        "id":"11",
        "title":"Grand Canyon",
        "place":"Arizona, U.S.",
        "img1":"https://www.nps.gov/grca/planyourvisit/images/8231-weather02a_2.jpg?maxwidth=650&autorotate=false",
        "img2":"https://media.deseretdigital.com/file/aa89988589?type=jpeg&quality=55&c=15&a=4379240d",
        "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQGDC8ddlh0K1q9MrdaNv_w9axjmgpN4NEB5w&usqp=CAU",
        "detail1":"The Grand Canyon (Hopi: Öngtupqa,[2] Yavapai: Wi:kaʼi:la, Navajo: Bidááʼ Haʼaztʼiʼ Tsékooh,[3][4] Spanish: Gran Cañón) is a steep-sided canyon carved by the Colorado River in Arizona, United States. The Grand Canyon is 277 miles (446 km) long, up to 18 miles (29 km) wide and attains a depth of over a mile (6,093 feet or 1,857 meters).[5] The canyon and adjacent rim are contained within Grand Canyon National Park, the Kaibab National Forest, Grand Canyon–Parashant National Monument, the Hualapai Indian Reservation, the Havasupai Indian Reservation and the Navajo Nation. President Theodore Roosevelt was a major proponent of the preservation of the Grand Canyon area and visited it on numerous occasions to hunt and enjoy the scenery.",
        "detail2":"Nearly two billion years of Earth's geological history have been exposed as the Colorado River and its tributaries cut their channels through layer after layer of rock while the Colorado Plateau was uplifted.[6] While some aspects about the history of incision of the canyon are debated by geologists,[7] several recent studies support the hypothesis that the Colorado River established its course through the area about 5 to 6 million years ago.[1][8][9] Since that time, the Colorado River has driven the down-cutting of the tributaries and retreat of the cliffs, simultaneously deepening and widening the canyon.",
        "detail3":"For thousands of years, the area has been continuously inhabited by Native Americans, who built settlements within the canyon and its many caves. The Pueblo people considered the Grand Canyon a holy site, and made pilgrimages to it.[10] The first European known to have viewed the Grand Canyon was García López de Cárdenas from Spain, who arrived in 1540.[11]",
        "cost":"$150",
        "review":"6.5k",
        "rating":"4.0",
        "category":"Hill",
        "condition": "approved"
    },
    {
        "id":"12",
        "title":"Baitul Mukarram National Mosque",
        "place":"Cox's Bazar District, Bangladesh",
        "img1":"https://www.observerbd.com/2020/07/22/observerbd.com_1595390940.jpg",
        "img2":"https://upload.wikimedia.org/wikipedia/commons/d/d9/Baitul_Mukarram_%28Arabic%2C_%D8%A8%D9%8A%D8%AA_%D8%A7%D9%84%D9%85%D9%83%D8%B1%D9%91%D9%85%3B_Bengali%2C_%E0%A6%AC%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A6%A4%E0%A7%81%E0%A6%B2_%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%B0%E0%A6%AE%3B_The_Holy_House%29.jpg",
        "img3":"hhttps://www.deccanherald.com/sites/dh/files/articleimages/2021/03/20/baitul-mukarram-getty-964401-1616256304.jpg",
        "detail1":"Baitul Mukarram, also spelled as Baytul Mukarrom (Arabic: بيت المكرّم; Bengali: বায়তুল মোকাররম; The Holy House) is the National Mosque of Bangladesh. Located at the center of Dhaka, capital of Bangladesh, the mosque was completed in 1968.[1] It has a capacity of 42,000+. The mosque has several modern architectural features whilst at the same time it preserves the traditional principles of Mughal architecture which has for some time been dominant in the Indian sub-continent.[citation needed] Baitul Mukarram's large cube shape was modeled after that of the Ka'abah at Mecca[3] making it a noticeable structure unlike any other mosque in Bangladesh.",
        "detail2":"The mosque is on a very high platform. The Baitul Mukarram National Mosque's building is eight storied and 99 feet high from the ground level. According to the original plan, the main entrance of the mosque was to be on the eastern side. The 'shaan' on the east is 29,000 square feet with ablution space on its south and north sides. Ablution or Wu’du Place cached an important part when the Baitul Mukarram was begun. The absence of a dome on the main building is compensated by the two superficial domed entrance porticoes, one on the south, and the other on the north. The height of these porticoes consists of three rabbit's foot shaped arches, the middle of which is bigger than the rest.",
        "detail3":"The mosque complex was designed by architect, Abdulhusein M. Thariani.[3] In 1959, owner of then Bawany Jute Mills, Haji Abdul Latif Bawany proposed to Major General Omrao Khan, then military administrator of East Pakistan, of building a grande mosque in Dhaka. Omrao Khan agreed to help on building such mosque. Same year, 'Baitul Mukarram mosque committee' had been established and 8.30 acre of land between new Dhaka and old Dhaka had been chosen. At that time, there was a large pond in present mosque's location. It was known as 'Paltan pond. The pond was filled up and on 27 January 1960 then president of Pakistan Ayub Khan commenced the work. Pray for first time took place on Friday, 25 January 1963",
        "cost":"$190",
        "review":"12.2k",
        "rating":"4.0",
        "category":"River",
        "condition": "approved"
    },
    {
        "id":"13",
        "title":"Machu Picchu",
        "place":" Peru Cuzco Region",
        "img1":"https://cdn2.civitatis.com/peru/cusco/galeria/header/llama-machu-picchu.jpg",
        "img2":"https://static.dw.com/image/45358507_101.jpg",
        "img3":"https://static.bangkokpost.com/media/content/dcx/2020/11/03/3797967.jpg",
        "detail1":"Machu Picchu is a 15th-century Inca citadel located in the Eastern Cordillera of southern Peru on a 2,430-meter (7,970 ft) mountain ridge.[2][3] It is located in the Machupicchu District within Urubamba Province[4] above the Sacred Valley, which is 80 kilometers (50 mi) northwest of Cuzco. The Urubamba River flows past it, cutting through the Cordillera and creating a canyon with a tropical mountain climate.[5] For most speakers of English or Spanish, the first 'c' in Picchu is silent. In English, the name is pronounced /ˌmɑːtʃuː ˈpiːtʃuː/[6][7] or /ˌmætʃuː ˈpiːktʃuː/,[7][8] in Spanish as [ˈmatʃu ˈpitʃu] or [ˈmatʃu ˈpiktʃu],[9] and in Quechua (Machu Pikchu)[10] as [ˈmatʃʊ ˈpɪktʃʊ].",
        "detail2":"The Incas, in contrast with the Mayans, had no written language, and no European visited the site until the 19th century, so far as is known. There are, therefore, no written records of the site while it was in use. The names of the buildings, their supposed uses, and their inhabitants are all the product of modern archeologists, on the basis of physical evidence, including tombs at the site. Most recent archaeologists (2021) believe that Machu Picchu was constructed as an estate for the Inca emperor Pachacuti (1438–1472). Often mistakenly referred to as the Lost City of the Incas, it is the most familiar icon of Inca civilization. The Incas built the estate around 1450 but abandoned it a century later, at the time of the Spanish conquest. According to the new AMS radiocarbon dating, it was occupied from c. 1420-1532.[11]",
        "detail3":"Machu Picchu was built in the classical Inca style, with polished dry-stone walls. Its three primary structures are the Intihuatana, the Temple of the Sun, and the Room of the Three Windows. Most of the outlying buildings have been reconstructed in order to give visitors a better idea of how they originally appeared.[12] By 1976, 30% of Machu Picchu had been restored[12] and restoration continues.[13] Machu Picchu was declared a Peruvian Historic Sanctuary in 1981 and a UNESCO World Heritage Site in 1983.[3] In 2007, Machu Picchu was voted one of the New Seven Wonders of the World in a worldwide internet poll.[14]",
        "cost":"$250",
        "review":"3.9k",
        "rating":"4.5",
        "category":"Hill",
        "condition": "approved"
    },
    {
        "id":"14",
        "title":"Bangabandhu Sheikh Mujibur Rahman Novo Theatre",
        "place":"Bijoy Sharani Avenue, Tejgaon, Dhaka, Bangladesh",
        "img1":"https://lh5.googleusercontent.com/p/AF1QipPM5oz96QwMish2RZxZ2yu-6vcqKAdajx3RK_Y-=w1080-k-no",
        "img2":"https://media-cdn.tripadvisor.com/media/photo-s/06/4d/51/20/novo-theatre-sidewalk.jpg",
        "img3":"https://www.daily-bangladesh.com/media/imgAll/2019December/en/nobo-2001151001.jpg",
        "detail1":" Bangabandhu Sheikh Mujibur Rahman Novo Theatre is a planetarium on Bijoy Sharani Avenue of Tejgaon area in Dhaka, Bangladesh.The Bangabandhu Sheikh Mujibur Rahman Novo Theatre opened to public on 25 September 2004.[3] It was previously named Bhashani Novo Theatre. It was made autonomous by Bangabandhu Sheikh Mujibur Rahman Novo Theatre Bill 2010.[4] The space center was commissioned by the Ministry of Science and Communication Technology of the Government of Bangladesh.",
        "detail2":"The planetarium was designed by architect Ali Imam. The Planetarium dome simulates Earth and its cool blue sky. This dome-shaped theater was built with the latest equipment, enabling visitors to soar into space as well as experience the thrills of an interplanetary journey in a three-dimensional environment. The curved ceiling represents the sky and shows moving images of planets and stars through projection onto a large-screen dome at an angle of 120 degrees.",
        "detail3":"This planetarium features three kinds of exhibits. They Journey to Infinity presents a celestial show of stars, planets and other heavenly bodies in virtual reality. The ai amader Bangladesh features Bangabandhu Sheik Mujibur Rahman's 7 March lecture, while The Grand Canyon describes North America's settlement clan, Garikhad, which existed in The Grand Canyon four thousand years ago.Visitors need not look up in the dome to watch the show. Instead, they feel they are watching space live, with everything around them, presented by 150 projectors. The planetarium added a new capsule simulator and smart-step floor and 3D video.[5] In 2013 the planetarium added a Nuclear Industrial Information Centre.[6]",
        "cost":"$150",
        "review":"6.5k",
        "rating":"3.5",
        "category":"Others",
        "condition": "approved"
    },
    {
        "id":"15",
        "title":"National Martyrs' Memorial",
        "place":"Savar, Bangladesh",
        "img1":"https://i.pinimg.com/originals/d1/88/78/d188787f5e109f3698418e330715980b.jpg",
        "img2":"http://3.bp.blogspot.com/-D9y5KwQRyGg/U2Hki2FjidI/AAAAAAAAAsI/R9bob-u3tiA/s1600/93363139.jpg",
        "img3":"http://photos.tourtoday.com.bd/wp-content/uploads/2017/04/Jatiyo-Sriti-Shoudho-3.jpg",
        "detail1":"The National Martyrs' Memorial (Bengali: জাতীয় স্মৃতি সৌধ Jatiyo Sriti Soudho) is the national monument of Bangladesh, set up in the memory of those who died in the Bangladesh War of Independence of 1971, which brought independence and separated Bangladesh from Pakistan. The monument is located in Savar, about 35 km north-west of the capital, Dhaka.[1] It was designed by Syed Mainul Hossain and built by Concord Group.[2][3]Plans for the monument were initiated in 1976. Following the site selection, road and land development, a nationwide design competition was held in June 1978. Following evaluation of the 57 submissions, Syed Mainul Hossain's design was chosen. The main structure and the artificial lake and other facilities were completed in 1982. It was Inaugurated at 16 December 1982.[3]",
        "detail2":"The architecture is composed of seven pairs of triangular-shaped walls or prisms; the outermost pair being the shortest in height but widest in span, the inner pairs gradually change their aspect ratio and the innermost pair thus forms the peak point of the architecture.[4] Each of these seven pairs of walls represents a significant chapter in the history of Bangladesh, namely the Language Movement in 1952, the 1954 provincial election victory of the United Front in 1954, the Constitution Movement in 1956, the movement against the Education Commission in 1962, the Six point movement in 1966, the Mass Uprising in 1969, and finally the climactic event of the Independence War in 1971, through which Bangladesh became a separate independent sovereign state.[3]",
        "detail3":"Most of the island's approximately 3,700[4] inhabitants live primarily from fishing. The other staple crops are rice and coconut. Being very common on the island, algae are collected, dried, and exported to Myanmar. Between October and April, the fishermen from neighboring areas bring their caught fishes to the island's temporary wholesale market. However, imports of chicken, meat and other foods come in from the mainland Bangladesh and Myanmar. As the centre and the south are mainly farmland and makeshift huts, most of the permanent structures are around the far north. During the rainy season, because of the dangerous conditions on the Bay of Bengal, the inhabitants have no scope to go to the mainland (Teknaf) and their life can become dangerous. There is a hospital on the island, but in the past there has often been no doctor.",
        "cost":"$50",
        "review":"84.5k",
        "rating":"5.0",
        "category":"Others",
        "condition": "approved"
    }
]